import React from 'react';
import './style3.css'
const About = () => {
  return (
    <div className="about">
      <a href="#i1" className="block2-link">
      <img src="top.svg" alt=""></img>
      </a>
      <div className="block3">
        <h2>О компании</h2>
        <p>Клинические маркеты «Aputeka» – это клиники нового поколения, многопрофильные центры здоровья и красоты.</p>

        <p>«Aputeka» – это не только сеть клиник, это команда профессионалов, передовые технологии аптечного бизнеса, широкий ассортимент только качественных товаров.</p>

        <p>Начиная с 2011 года клинические маркеты «Aputeka» становятся местом сосредоточения наиболее полного ассортимента медицинских препаратов, изделий медицинского назначения, товаров для красоты и здоровья на территории Республики Казахстан.</p>

        <p>В клинике сети представлены более 14 000 наименований лекарственных средств, медицинских приборов, товаров ортопедии, лечебного и спортивного питания, товаров детского ассортимента. Все товары сертифицированы, при транспортировке и хранении товаров соблюдаются все необходимые правила и нормы.</p>

        <h3>Широким ассортиментом представлены товары для гармонии и красоты:</h3>
        <ul>
          <li>Мировые бренды лечебной и декоративной косметики</li>
          <li>Косметические и лечебные средства для ухода за руками и ногами</li>
          <li>Маникюрные наборы</li>
          <li>Массажеры и препараты для красоты лица и тела</li>
          <li>Средства и приборы для борьбы с целлюлитом</li>
          <li>Ароматерапия</li>
          <li>Профилактический и лечебный трикотаж</li>
        </ul>

        <h3>Сеть клиник предлагают самые передовые товары для мамы и малыша:</h3>
        <ul>
          <li>Широким ассортиментом косметики для будущих мам и малышей</li>
          <li>Большим выбором детского питания и подгузников</li>
          <li>Аксессуарами для детей, беременных и кормящих мам</li>
          <li>Лекарственными средствами и здоровым питанием для будущих мам</li>
          <li>Самыми современными колясками, кроватками, автокреслами и качелями</li>
          <li>Одеждой и постельными принадлежностями, книжками и игрушками.</li>
        </ul>
      </div>
    </div>
  );
};

export default About;
